{
  ",": 2,
  "không": 3,
  "chất_lượng": 4,
  "và": 5,
  "này": 6,
  "với": 7,
  "hàng": 8,
  "sản_phẩm": 9,
  "mua": 10,
  "quá": 11,
  "cũng": 12,
  "nhưng": 13,
  "có": 14,
  "rất": 15,
  "kém": 16,
  "hài_lòng": 17,
  "tạm": 18,
  "được": 19,
  "đẹp": 20,
  "tôi": 21,
  "hiệu_quả": 22,
  "đáng": 23,
  "ổn": 24,
  "về": 25,
  "mặt": 26,
  "như": 27,
  "ăn": 28,
  "giá": 29,
  "tốt": 30,
  "phù_hợp": 31,
  "dễ": 32,
  "giao": 33,
  "dùng": 34,
  "hỏng": 35,
  "lắm": 36,
  "bình_thường": 37,
  "điểm": 38,
  "khác": 39,
  "phục_vụ": 40,
  "khách_sạn": 41,
  "nhà_hàng": 42,
  "phim": 43,
  "tiền": 44,
  "nhanh": 45,
  "ngon": 46,
  "xấu": 47,
  "thất_vọng": 48,
  "khó": 49,
  "thì": 50,
  "sẽ": 51,
  "nữa": 52,
  "vừa": 53,
  "mong_đợi": 54,
  "hợp_lý": 55,
  "shop": 56,
  "thấy": 57,
  "sử_dụng": 58,
  "món": 59,
  "sữa": 60,
  "đồ_ăn": 61,
  "tư_vấn": 62,
  "bán": 63,
  "thiết_kế": 64,
  "dịch_vụ": 65,
  "nhân_viên": 66,
  "bao_bì": 67,
  "ưng_ý": 68,
  "chậm": 69,
  "dở": 70,
  "tuyệt_vời": 71,
  "fake": 72,
  "bền": 73,
  "tệ": 74,
  "rẻ_tiền": 75,
  "khuyến_mãi": 76,
  "gì": 77,
  "bẩn": 78,
  "quán": 79,
  "đóng_gói": 80,
  "bàn": 81,
  "bên": 82,
  "trong": 83,
  "sao": 84,
  "loa": 85,
  "cao": 86,
  "thích": 87,
  "kịch_bản": 88,
  "một_số": 89,
  "khía_cạnh": 90,
  "của": 91,
  "số": 92,
  "lại": 93,
  "màu_sắc": 94,
  "lừa_đảo": 95,
  "luôn": 96,
  "tuy_nhiên": 97,
  "cho": 98,
  "cá_nhân": 99,
  "nghĩ": 100,
  "nổi_bật": 101,
  "theo": 102,
  "có_thể": 103,
  "mặc_dù": 104,
  "vậy": 105,
  "chấp_nhận": 106,
  "uy_tín": 107,
  "giá_cả": 108,
  "tệ_hại": 109,
  "dù_sao": 110,
  "nước": 111,
  "xuất_sắc": 112,
  "thờ_ơ": 113,
  "tôn_trọng": 114,
  "thiếu": 115,
  "mịn": 116,
  "vỡ": 117,
  "lười_biếng": 118,
  "xịn": 119,
  "giả": 120,
  "nhiệt_tình": 121,
  "cơm": 122,
  "khó_chịu": 123,
  "cao_cấp": 124,
  "tận_tâm": 125,
  "chắc_chắn": 126,
  "tiện_lợi": 127,
  "nhái": 128,
  "mát": 129,
  "sang_trọng": 130,
  "êm": 131,
  "hoàn_hảo": 132,
  "phải": 133,
  "phòng": 134,
  "chu_đáo": 135,
  "trung_bình": 136,
  "cơ_bản": 137,
  "hôi": 138,
  "nhu_cầu": 139,
  "thơm": 140,
  "ẩm": 141,
  "mô_tả": 142,
  "mượt": 143,
  "tanh": 144,
  "tuyệt": 145,
  "vặn": 146,
  "đơn_giản": 147,
  "tiệm": 148,
  "túi_xách": 149,
  "đúng": 150,
  "nghe": 151,
  "phở": 152,
  "ghế": 153,
  "thông_thường": 154,
  "trà": 155,
  "giới_thiệu": 156,
  "bạn_bè": 157,
  "uống": 158,
  "bể": 159,
  "ủng_hộ": 160,
  "lâu_dài": 161,
  "điện_thoại": 162,
  "máy_ảnh": 163,
  "tủ_lạnh": 164,
  "tin_cậy": 165,
  "xe_đạp": 166,
  "xe_máy": 167,
  "vượt": 168,
  "đồng_hồ": 169,
  "cẩn_thận": 170,
  "bánh_mì": 171,
  "mật_ong": 172,
  "sạch_sẽ": 173,
  "văn_phòng": 174,
  "tàm": 175,
  "sạc": 176,
  "nail": 177,
  "drone": 178,
  "gym": 179,
  "đồng_tiền": 180,
  "bát": 181,
  "gạo": 182,
  "ga": 183,
  "cafe": 184,
  "làm_việc": 185,
  "camera": 186,
  "5": 187,
  "dự_phòng": 188,
  "tour": 189,
  "du_lịch": 190,
  "dễ_dàng": 191,
  "hay": 192,
  "mình": 193,
  "burger": 194,
  "chê": 195,
  "nồi": 196,
  "chè": 197,
  "smartwatch": 198,
  "bơi": 199,
  "mũ": 200,
  "xứng_đáng": 201,
  "resort": 202,
  "giày": 203,
  "tiện_dụng": 204,
  "game": 205,
  "tai": 206,
  "vượt_trội": 207,
  "cảnh_báo": 208,
  "mọi": 209,
  "người": 210,
  "đừng": 211,
  "chăn": 212,
  "đèn": 213,
  "mứt": 214,
  "snack": 215,
  "tivi": 216,
  "sách": 217,
  "vali": 218,
  "lần": 219,
  "sau": 220,
  "mau": 221,
  "chuột": 222,
  "gối": 223,
  "laptop": 224,
  "balo": 225,
  "pizza": 226,
  "tablet": 227,
  "tiền_mất_tật_mang": 228,
  "vòng_tay": 229,
  "dầu_gội": 230,
  "smartphone": 231,
  "socola": 232,
  "1": 233,
  "khủng_khiếp": 234,
  "lâu": 235,
  "quảng_cáo": 236,
  "yoga": 237,
  "bluetooth": 238,
  "kẹo": 239,
  "đắt": 240,
  "bao_giờ": 241,
  "áo": 242,
  "hình": 243,
  "spa": 244,
  "bàn_phím": 245,
  "giường": 246,
  "truyện": 247,
  "cũ_kỹ": 248,
  "hãng": 249,
  "chính": 250,
  "son_môi": 251,
  "quần": 252,
  "ô": 253,
  "salon": 254,
  "tóc": 255,
  "bún": 256,
  "vừa_phải": 257,
  "nhé": 258,
  "hoàn": 259,
  "ạ": 260,
  "mà": 261,
  "da": 262,
  "ơi": 263,
  "á": 264,
  "rửa": 265,
  "mắt": 266,
  "kính": 267,
  "kem": 268,
  "xài": 269,
  "ở": 270,
  "mức": 271,
  "cơm_điện": 272,
  "tắm": 273,
  "nha": 274,
  "thân_thiện": 275,
  "máy": 276,
  "thái_độ": 277,
  "giặt": 278,
  "đủ": 279,
  "bánh_quy": 280,
  "nước_hoa": 281,
  "thôi": 282,
  "hẹn": 283,
  "nội_dung": 284,
  "đặc_biệt": 285,
  "rẻ": 286,
  "nên": 287,
  "dưỡng": 288,
  "hoa": 289,
  "kem_dưỡng": 290,
  "máy_giặt": 291,
  "rách": 292,
  "sữa_tắm": 293,
  "kính_mắt": 294,
  "điện": 295,
  "bánh": 296,
  "sữa_rửa": 297,
  "phòng_không": 298,
  "hàng_không": 299,
  "dưỡng_da": 300,
  "bao": 301,
  "đáp_ứng": 302,
  "salon_tóc": 303,
  "vừa_vặn": 304,
  "không_hơn_không": 305,
  "chính_hãng": 306,
  "son": 307,
  "môi": 308,
  "bì": 309,
  "hoàn_tiền": 310,
  "phím": 311,
  "dầu": 312,
  "ẩm_tệ_hại": 313,
  "ăn_không": 314,
  "ăn_tệ_hại": 315,
  "dở_tệ_hại": 316,
  "hôi_tệ_hại": 317,
  "rẻ_tiền_tệ_hại": 318,
  "nhà_hàng_quán": 319,
  "gội": 320,
  "đèn_bàn": 321,
  "nhà_hàng_không": 322,
  "màu_sắc_tanh": 323,
  "màu_sắc_đẹp": 324,
  "đồ": 325,
  "văn_phòng_không": 326,
  "kịch_bản_chất_lượng": 327,
  "ăn_tanh": 328,
  "tư_vấn_tanh": 329,
  "tuyệt_vượt": 330,
  "trội": 331,
  "màu_sắc_tệ": 332,
  "tuyệt_tuyệt_vời": 333,
  "bán_tai": 334,
  "rửa_mặt": 335,
  "quy_đẹp": 336,
  "tuyệt_như": 337,
  "giặt_dở": 338,
  "bán_kính": 339,
  "loa_bluetooth": 340,
  "bún_dở": 341,
  "truyện_dở": 342,
  "quy_thiết_kế": 343,
  "bì_son": 344,
  "quần_dở": 345,
  "bàn_giao": 346,
  "bánh_quy_dở": 347,
  "cơm_dở": 348,
  "da_dở": 349,
  "giường_dở": 350,
  "spa_dở": 351,
  "bì_loa": 352,
  "kẹo_dở": 353,
  "ô_dở": 354,
  "áo_dở": 355,
  "mật": 356,
  "bàn_dở": 357,
  "ong": 358,
  "bì_tai": 359,
  "ăn_tai": 360,
  "quy_giao": 361,
  "bánh_quy_nữa": 362,
  "bánh_quy_hợp_lý": 363,
  "smartphone_tệ": 364,
  "quần_đẹp": 365,
  "tạm_ổn": 366,
  "ô_đẹp": 367,
  "thái_độ_ẩm": 368,
  "bún_đẹp": 369,
  "socola_dở": 370,
  "quần_ngon": 371,
  "game_dở": 372,
  "vali_tệ": 373,
  "laptop_tệ": 374,
  "game_tệ": 375,
  "cafe_dở": 376,
  "quy_tốt": 377,
  "không_hơn": 378,
  "không_kém": 379,
  "bluetooth_rách": 380,
  "bánh_quy_uy_tín": 381,
  "nail_rách": 382,
  "smartwatch_rách": 383,
  "mứt_tệ": 384,
  "bàn_tệ": 385,
  "pizza_rách": 386,
  "phím_tệ": 387,
  "drone_tệ": 388,
  "chăn_rách": 389,
  "hoa_rách": 390,
  "bún_xài": 391,
  "drone_rách": 392,
  "bánh_quy_vượt": 393,
  "spa_rách": 394,
  "chè_rách": 395,
  "chuột_tệ": 396,
  "mặt_hàng": 397,
  "chăn_tệ": 398,
  "môi_rách": 399,
  "bánh_quy_ngon": 400,
  "tablet_tệ": 401,
  "bơi_rách": 402,
  "socola_tệ": 403,
  "sách_dở": 404,
  "điện_tệ": 405,
  "áo_tệ": 406,
  "chăn_dở": 407,
  "giường_tệ": 408,
  "spa_bẩn": 409,
  "bánh_quy_xứng_đáng": 410,
  "balo_rách": 411,
  "giường_rách": 412,
  "sữa_rách": 413,
  "tablet_rách": 414,
  "bún_ngon": 415,
  "giày_tệ": 416,
  "bàn_bẩn": 417,
  "hàng_fake": 418,
  "quy_chất_lượng": 419,
  "hoa_tệ": 420,
  "loa_dở": 421,
  "chè_dở": 422,
  "ăn_dở": 423,
  "ăn_rách": 424,
  "snack_rách": 425,
  "spa_tệ": 426,
  "chuột_dở": 427,
  "gối_dở": 428,
  "resort_rách": 429,
  "yoga_rách": 430,
  "mứt_dở": 431,
  "burger_tệ": 432,
  "bền_á": 433,
  "điện_dở": 434,
  "game_rách": 435,
  "quy_đắt": 436,
  "sách_tệ": 437,
  "nail_dở": 438,
  "hoa_dở": 439,
  "quần_rách": 440,
  "ô_tệ": 441,
  "da_tệ": 442,
  "snack_dở": 443,
  "bánh_quy_không": 444,
  "gối_rách": 445,
  "giày_dở": 446,
  "cafe_rách": 447,
  "gym_tệ": 448,
  "quần_tệ": 449,
  "giao_hàng": 450,
  "bún_tệ": 451,
  "giặt_bẩn": 452,
  "sữa_tệ": 453,
  "giặt_tệ": 454,
  "snack_tệ": 455,
  "socola_rách": 456,
  "kẹo_rách": 457,
  "da_bẩn": 458,
  "quần_bẩn": 459,
  "tắm_tệ": 460,
  "camera_tệ": 461,
  "quy_xấu": 462,
  "smartwatch_tệ": 463,
  "tivi_tệ": 464,
  "bơi_tệ": 465,
  "bền_nha": 466,
  "ô_rách": 467,
  "luôn_luôn": 468,
  "tắm_dở": 469,
  "resort_tệ": 470,
  "camera_dở": 471,
  "bàn_rách": 472,
  "hình_nha": 473,
  "bún_rách": 474,
  "balo_tệ": 475,
  "vali_dở": 476,
  "phở_tệ": 477,
  "truyện_tệ": 478,
  "camera_rách": 479,
  "burger_dở": 480,
  "cơm_bẩn": 481,
  "mứt_rách": 482,
  "ô_bẩn": 483,
  "mặt_rách": 484,
  "quần_xài": 485,
  "giường_bẩn": 486,
  "quy_kém": 487,
  "mũ_dở": 488,
  "ngon_á": 489,
  "kẹo_tệ": 490,
  "smartphone_rách": 491,
  "mặt_tệ": 492,
  "mũ_rách": 493,
  "áo_bẩn": 494,
  "xài_bền": 495,
  "quy_sử_dụng": 496,
  "bánh_quy_xài": 497,
  "gội_tệ": 498,
  "drone_dở": 499,
  "truyện_bẩn": 500,
  "laptop_dở": 501,
  "quy_tệ": 502,
  "tivi_rách": 503,
  "chuột_rách": 504,
  "yoga_tệ": 505,
  "dự_phòng_không": 506,
  "quy_chính": 507,
  "gym_dở": 508,
  "dở_quá": 509,
  "hoa_bẩn": 510,
  "mũ_tệ": 511,
  "bơi_dở": 512,
  "burger_rách": 513,
  "tablet_dở": 514,
  "phim_tệ": 515,
  "bluetooth_tệ": 516,
  "cơm_tệ": 517,
  "balo_dở": 518,
  "pizza_tệ": 519,
  "sữa_dở": 520,
  "tivi_dở": 521,
  "phim_rách": 522,
  "cafe_tệ": 523,
  "ngon_nha": 524,
  "mắt_tệ": 525,
  "resort_dở": 526,
  "yoga_dở": 527,
  "sách_rách": 528,
  "phim_dở": 529,
  "da_rách": 530,
  "chè_tệ": 531,
  "gym_rách": 532,
  "quy_rách": 533,
  "nail_tệ": 534,
  "thích_ô": 535,
  "giặt_rách": 536,
  "bluetooth_dở": 537,
  "giường_xài": 538,
  "điện_rách": 539,
  "ăn_tệ": 540,
  "thích_chăn": 541,
  "tắm_rách": 542,
  "cơm_rách": 543,
  "giày_rách": 544,
  "quy_hàng": 545,
  "loa_tệ": 546,
  "smartphone_dở": 547,
  "áo_xài": 548,
  "bún_bẩn": 549,
  "ăn_ô": 550,
  "truyện_rách": 551,
  "ô_xài": 552,
  "thích_loa": 553,
  "gối_tệ": 554,
  "laptop_rách": 555,
  "áo_rách": 556,
  "quy_bẩn": 557,
  "thích_bún": 558,
  "giặt_xài": 559,
  "xài_ổn": 560,
  "smartwatch_dở": 561,
  "thích_kẹo": 562,
  "tệ_nha": 563,
  "chê_nha": 564,
  "hình_á": 565,
  "truyện_xài": 566,
  "môi_tệ": 567,
  "thích_truyện": 568,
  "xài_thơm": 569,
  "thích_vali": 570,
  "da_xài": 571,
  "thích_gối": 572,
  "quy_thấy": 573,
  "quần_thiết_kế": 574,
  "phim_kẹo": 575,
  "bàn_xài": 576,
  "quy_giá": 577,
  "mượt_nha": 578,
  "tuyệt_á": 579,
  "bơi_xài": 580,
  "smartwatch_xài": 581,
  "vali_rách": 582,
  "bluetooth_xài": 583,
  "pizza_dở": 584,
  "bánh_quy_thấy": 585,
  "điện_xài": 586,
  "thích_yoga": 587,
  "spa_xài": 588,
  "tuyệt_nhé": 589,
  "kẹo_xài": 590,
  "burger_xài": 591,
  "bì_ô": 592,
  "quy_tạm": 593,
  "tanh_nha": 594,
  "cơm_xài": 595,
  "phim_socola": 596,
  "êm_á": 597,
  "xài_mát": 598,
  "ẩm_nha": 599,
  "xài_mượt": 600,
  "gym_xài": 601,
  "xài_êm": 602,
  "nail_xài": 603,
  "phim_laptop": 604,
  "mứt_xài": 605,
  "phim_pizza": 606,
  "tuyệt_ạ": 607,
  "giày_xài": 608,
  "quy_xài": 609,
  "chăn_xài": 610,
  "ô_bền": 611,
  "tablet_xài": 612,
  "mượt_á": 613,
  "dở_á": 614,
  "camera_xài": 615,
  "phim_snack": 616,
  "quy_đúng": 617,
  "balo_xài": 618,
  "bún_kém": 619,
  "bún_thiết_kế": 620,
  "cafe_xài": 621,
  "hoa_xài": 622,
  "giả_nha": 623,
  "bánh_quy_giao": 624,
  "bánh_quy_hoàn_hảo": 625,
  "da_ổn": 626,
  "chuột_xài": 627,
  "chè_xài": 628,
  "bàn_ổn": 629,
  "xài_tuyệt": 630,
  "bún_bền": 631,
  "snack_xài": 632,
  "dở_nha": 633,
  "ô_mát": 634,
  "phim_bún": 635,
  "sữa_ổn": 636,
  "thơm_nha": 637,
  "resort_xài": 638,
  "ăn_nha": 639,
  "drone_xài": 640,
  "phim_smartphone": 641,
  "pizza_xài": 642,
  "bánh_quy_kém": 643,
  "tắm_xài": 644,
  "bún_mượt": 645,
  "vali_xài": 646,
  "smartphone_xài": 647,
  "mũ_xài": 648,
  "dở_không": 649,
  "gối_xài": 650,
  "bún_tiện_lợi": 651,
  "quần_mát": 652,
  "bánh_quy_chính": 653,
  "tận": 654,
  "tâm_nha": 655,
  "tai_nghe": 656,
  "phim_smartwatch": 657,
  "ô_kém": 658,
  "phim_gối": 659,
  "bánh_quy_đáp_ứng": 660,
  "phim_truyện": 661,
  "ăn_xài": 662,
  "quần_êm": 663,
  "hoa_bền": 664,
  "hôi_nha": 665,
  "truyện_kém": 666,
  "bánh_quy_tuyệt_vời": 667,
  "socola_xài": 668,
  "mát_nha": 669,
  "giường_bền": 670,
  "ẩm_á": 671,
  "yoga_xài": 672,
  "phim_quần": 673,
  "êm_nha": 674,
  "da_thơm": 675,
  "tuyệt_nha": 676,
  "sữa_xài": 677,
  "quy_ngon": 678,
  "điện_thơm": 679,
  "phim_sách": 680,
  "phim_tablet": 681,
  "điện_bền": 682,
  "spa_thơm": 683,
  "spa_êm": 684,
  "quần_mượt": 685,
  "laptop_xài": 686,
  "kịch_bản_tanh": 687,
  "phim_vali": 688,
  "bánh_quy_đúng": 689,
  "bún_chính": 690,
  "giường_mát": 691,
  "quy_mịn": 692,
  "hoa_thơm": 693,
  "môi_tuyệt": 694,
  "bluetooth_êm": 695,
  "sách_xài": 696,
  "tắm_ổn": 697,
  "áo_bền": 698,
  "cafe_êm": 699,
  "mặt_ổn": 700,
  "phím_êm": 701,
  "ô_ổn": 702,
  "fake_nha": 703,
  "xấu_nha": 704,
  "bơi_mượt": 705,
  "bơi_mát": 706,
  "phim_camera": 707,
  "áo_đẹp": 708,
  "sữa_êm": 709,
  "quần_bền": 710,
  "quy_xịn": 711,
  "tắm_thơm": 712,
  "phim_gym": 713,
  "bánh_quy_thiết_kế": 714,
  "quần_thơm": 715,
  "phím_tuyệt": 716,
  "gội_ổn": 717,
  "sữa_mượt": 718,
  "quần_tuyệt": 719,
  "bánh_quy_xấu": 720,
  "quy_êm": 721,
  "bún_xấu": 722,
  "phim_burger": 723,
  "bluetooth_bền": 724,
  "spa_ổn": 725,
  "truyện_ổn": 726,
  "bluetooth_ổn": 727,
  "bluetooth_thơm": 728,
  "phim_xài": 729,
  "cafe_mượt": 730,
  "hôi_á": 731,
  "nhái_nha": 732,
  "giường_mịn": 733,
  "thích_game": 734,
  "mua_bún": 735,
  "game_xài": 736,
  "bánh_quy_hiệu_quả": 737,
  "ô_thơm": 738,
  "bánh_quy_phục_vụ": 739,
  "da_mượt": 740,
  "kẹo_bền": 741,
  "ăn_á": 742,
  "bluetooth_tuyệt": 743,
  "bún_mát": 744,
  "phim_chè": 745,
  "quần_kém": 746,
  "cơm_mượt": 747,
  "bún_xứng_đáng": 748,
  "ăn_mát": 749,
  "quy_thơm": 750,
  "quy_bền": 751,
  "bún_thơm": 752,
  "phim_giày": 753,
  "socola_mát": 754,
  "ô_thiết_kế": 755,
  "sữa_tuyệt": 756,
  "bluetooth_mát": 757,
  "mua_burger": 758,
  "sách_thiếu": 759,
  "nail_tuyệt": 760,
  "truyện_đẹp": 761,
  "phim_chăn": 762,
  "mua_giày": 763,
  "nail_bền": 764,
  "bơi_thơm": 765,
  "giặt_mát": 766,
  "sữa_bền": 767,
  "tivi_xài": 768,
  "quy_hiệu_quả": 769,
  "thích_smartwatch": 770,
  "mặt_mát": 771,
  "tận_tâm_nha": 772,
  "quy_hài_lòng": 773,
  "tắm_mượt": 774,
  "bún_chậm": 775,
  "resort_ổn": 776,
  "giặt_xịn": 777,
  "bún_xịn": 778,
  "quần_thiếu": 779,
  "giặt_đẹp": 780,
  "da_êm": 781,
  "mặt_xài": 782,
  "hoa_xịn": 783,
  "điện_nhái": 784,
  "truyện_bền": 785,
  "da_xịn": 786,
  "ô_fake": 787,
  "thích_chuột": 788,
  "bánh_quy_khó": 789,
  "thích_drone": 790,
  "sữa_thơm": 791,
  "loa_xài": 792,
  "ô_mượt": 793,
  "giường_mượt": 794,
  "mua_ô": 795,
  "phim_yoga": 796,
  "hoa_mượt": 797,
  "cafe_tanh": 798,
  "bún_mịn": 799,
  "spa_mát": 800,
  "quần_chính": 801,
  "phòng_tanh": 802,
  "gối_mượt": 803,
  "gội_êm": 804,
  "cơm_ổn": 805,
  "giặt_ổn": 806,
  "quần_xịn": 807,
  "da_đẹp": 808,
  "phim_ô": 809,
  "spa_mượt": 810,
  "phim_drone": 811,
  "ăn_bền": 812,
  "phim_game": 813,
  "bánh_quy_mịn": 814,
  "giường_ổn": 815,
  "bánh_quy_đẹp": 816,
  "ăn_ổn": 817,
  "phim_tai": 818,
  "dở_khủng_khiếp": 819,
  "thích_camera": 820,
  "camera_mượt": 821,
  "thích_laptop": 822,
  "cơm_bền": 823,
  "cơm_kém": 824,
  "truyện_mát": 825,
  "quy_ưng_ý": 826,
  "phim_balo": 827,
  "bánh_quy_chu_đáo": 828,
  "ô_tuyệt": 829,
  "bánh_quy_bẩn": 830,
  "điện_mát": 831,
  "kẹo_đẹp": 832,
  "quần_cơ_bản": 833,
  "mặt_thơm": 834,
  "mua_laptop": 835,
  "thích_quần": 836,
  "da_mát": 837,
  "truyện_mượt": 838,
  "thích_gym": 839,
  "bún_êm": 840,
  "phim_loa": 841,
  "burger_bền": 842,
  "bánh_quy_xuất_sắc": 843,
  "hoa_ổn": 844,
  "giặt_bền": 845,
  "mua_gối": 846,
  "bánh_quy_dễ": 847,
  "chuột_bền": 848,
  "chăn_mát": 849,
  "yoga_thơm": 850,
  "camera_mát": 851,
  "bàn_tuyệt": 852,
  "bàn_xịn": 853,
  "xài_mịn": 854,
  "nghe_tệ": 855,
  "bún_fake": 856,
  "mua_gym": 857,
  "quần_ổn": 858,
  "thích_resort": 859,
  "bánh_quy_lười_biếng": 860,
  "ẩm_không": 861,
  "yoga_mát": 862,
  "tivi_thơm": 863,
  "giường_êm": 864,
  "áo_tuyệt": 865,
  "burger_mát": 866,
  "bluetooth_tanh": 867,
  "bún_đúng": 868,
  "tablet_thơm": 869,
  "laptop_kém": 870,
  "truyện_hôi": 871,
  "áo_nhái": 872,
  "smartphone_bền": 873,
  "không_tệ": 874,
  "bún_giá": 875,
  "bàn_hôi": 876,
  "resort_mát": 877,
  "sách_mát": 878,
  "bàn_thờ_ơ": 879,
  "bún_hôi": 880,
  "mua_socola": 881,
  "snack_mượt": 882,
  "dở_ạ": 883,
  "truyện_fake": 884,
  "phim_thơm": 885,
  "mứt_tanh": 886,
  "da_hôi": 887,
  "giày_bền": 888,
  "giường_thơm": 889,
  "hoa_êm": 890,
  "laptop_tanh": 891,
  "mua_yoga": 892,
  "bún_chấp_nhận": 893,
  "chuột_tanh": 894,
  "sách_tanh": 895,
  "mua_loa": 896,
  "smartphone_mượt": 897,
  "sách_mịn": 898,
  "chăn_ổn": 899,
  "áo_êm": 900,
  "nail_thơm": 901,
  "mặt_tanh": 902,
  "tắm_mát": 903,
  "tư_vấn_tệ": 904,
  "quần_ẩm": 905,
  "game_ổn": 906,
  "da_tanh": 907,
  "cafe_thơm": 908,
  "bánh_quy_tàm": 909,
  "thích_snack": 910,
  "phim_ổn": 911,
  "smartwatch_mát": 912,
  "cafe_mát": 913,
  "quần_xấu": 914,
  "gym_ổn": 915,
  "tắm_tanh": 916,
  "game_mượt": 917,
  "môi_ổn": 918,
  "bún_tuyệt": 919,
  "giày_kém": 920,
  "gội_mượt": 921,
  "tivi_mát": 922,
  "áo_kém": 923,
  "môi_thơm": 924,
  "bánh_quy_chấp_nhận": 925,
  "áo_mịn": 926,
  "hôi_không": 927,
  "smartphone_ổn": 928,
  "áo_ổn": 929,
  "phím_mượt": 930,
  "phim_mát": 931,
  "giặt_tanh": 932,
  "điện_hôi": 933,
  "bún_nữa": 934,
  "bún_xuất_sắc": 935,
  "truyện_tiện_lợi": 936,
  "phím_bền": 937,
  "resort_kém": 938,
  "drone_mượt": 939,
  "môi_xài": 940,
  "game_mát": 941,
  "phim_quán": 942,
  "tablet_ổn": 943,
  "da_mịn": 944,
  "uống_tanh": 945,
  "cafe_ổn": 946,
  "mặt_tuyệt": 947,
  "loa_bền": 948,
  "mắt_bền": 949,
  "ô_tiện_lợi": 950,
  "mua_chăn": 951,
  "tuyệt_ơi": 952,
  "mũ_thơm": 953,
  "quy_ổn": 954,
  "camera_tanh": 955,
  "quần_hoàn_hảo": 956,
  "burger_ổn": 957,
  "bơi_tanh": 958,
  "giày_mượt": 959,
  "drone_ổn": 960,
  "này_tanh": 961,
  "áo_xịn": 962,
  "kẹo_nhái": 963,
  "mua_smartphone": 964,
  "ong_bền": 965,
  "snack_mát": 966,
  "sách_hôi": 967,
  "mua_smartwatch": 968,
  "balo_êm": 969,
  "giặt_mượt": 970,
  "spa_bền": 971,
  "hoa_tanh": 972,
  "chuột_mượt": 973,
  "bàn_tanh": 974,
  "bánh_quy_thơm": 975,
  "nail_ổn": 976,
  "bền_như": 977,
  "gym_mượt": 978,
  "áo_mượt": 979,
  "yoga_bền": 980,
  "bánh_quy_phù_hợp": 981,
  "tắm_bền": 982,
  "tablet_mượt": 983,
  "mũ_ổn": 984,
  "chè_thơm": 985,
  "chè_bền": 986,
  "sách_tiện_lợi": 987,
  "vali_êm": 988,
  "xịn_nha": 989,
  "phím_ổn": 990,
  "ô_êm": 991,
  "bàn_mượt": 992,
  "bánh_quy_tệ": 993,
  "giặt_tuyệt": 994,
  "nail_mát": 995,
  "kẹo_hôi": 996,
  "vali_thơm": 997,
  "giường_xịn": 998,
  "điện_êm": 999,
  "burger_mượt": 1000,
  "cafe_tuyệt": 1001,
  "ăn_tuyệt": 1002,
  "giường_nhái": 1003,
  "mũ_mát": 1004,
  "truyện_mịn": 1005,
  "gym_tanh": 1006,
  "ăn_mượt": 1007,
  "vali_bền": 1008,
  "laptop_ổn": 1009,
  "yoga_mượt": 1010,
  "hoa_mát": 1011,
  "kẹo_êm": 1012,
  "tuyệt_về": 1013,
  "gym_thơm": 1014,
  "chăn_êm": 1015,
  "chè_mát": 1016,
  "gội_bền": 1017,
  "quy_đáp_ứng": 1018,
  "sách_giả": 1019,
  "phim_bền": 1020,
  "laptop_thơm": 1021,
  "phim_tanh": 1022,
  "pizza_mát": 1023,
  "kẹo_mát": 1024,
  "bún_thiếu": 1025,
  "mua_truyện": 1026,
  "resort_mượt": 1027,
  "vali_tanh": 1028,
  "nail_êm": 1029,
  "chuột_thơm": 1030,
  "truyện_thơm": 1031,
  "sữa_mát": 1032,
  "quần_tiện_lợi": 1033,
  "loa_tanh": 1034,
  "thích_burger": 1035,
  "da_nhái": 1036,
  "chăn_bền": 1037,
  "mặt_bền": 1038,
  "quy_chu_đáo": 1039,
  "smartwatch_thơm": 1040,
  "spa_hôi": 1041,
  "drone_kém": 1042,
  "bún_nhái": 1043,
  "thích_giày": 1044,
  "giặt_nhái": 1045,
  "balo_mượt": 1046,
  "quần_fake": 1047,
  "laptop_bền": 1048,
  "mua_kẹo": 1049,
  "spa_mịn": 1050,
  "bể_bơi": 1051,
  "bún_cơ_bản": 1052,
  "mua_game": 1053,
  "loa_ổn": 1054,
  "balo_mát": 1055,
  "bơi_tuyệt": 1056,
  "chè_tanh": 1057,
  "bánh_quy_hài_lòng": 1058,
  "bánh_quy_tốt": 1059,
  "tivi_tanh": 1060,
  "giặt_hôi": 1061,
  "gối_bền": 1062,
  "cơm_mát": 1063,
  "chăn_tanh": 1064,
  "mặt_mượt": 1065,
  "bánh_quy_fake": 1066,
  "tivi_êm": 1067,
  "áo_tiện_lợi": 1068,
  "thích_smartphone": 1069,
  "snack_ổn": 1070,
  "bàn_thơm": 1071,
  "kẹo_mượt": 1072,
  "bánh_quy_giả": 1073,
  "chuột_mát": 1074,
  "nghe_tanh": 1075,
  "ô_nhái": 1076,
  "quần_nhiệt_tình": 1077,
  "gối_thơm": 1078,
  "kẹo_thơm": 1079,
  "laptop_mượt": 1080,
  "balo_bền": 1081,
  "hoa_mịn": 1082,
  "yoga_tanh": 1083,
  "tablet_tanh": 1084,
  "pizza_ổn": 1085,
  "bún_ổn": 1086,
  "bánh_quy_thiếu": 1087,
  "smartphone_thơm": 1088,
  "sách_nhái": 1089,
  "smartwatch_êm": 1090,
  "mát_á": 1091,
  "môi_êm": 1092,
  "thích_tablet": 1093,
  "sách_bền": 1094,
  "ô_mịn": 1095,
  "spa_đẹp": 1096,
  "bánh_quy_thông_thường": 1097,
  "ổn_nha": 1098,
  "quy_mượt": 1099,
  "thích_chè": 1100,
  "truyện_tuyệt": 1101,
  "cafe_bền": 1102,
  "gội_mát": 1103,
  "cơm_nhái": 1104,
  "sữa_tanh": 1105,
  "sách_fake": 1106,
  "gội_tanh": 1107,
  "truyện_thiết_kế": 1108,
  "bánh_quy_êm": 1109,
  "mặt_êm": 1110,
  "snack_tanh": 1111,
  "mũ_êm": 1112,
  "nail_mượt": 1113,
  "socola_thơm": 1114,
  "mắt_tanh": 1115,
  "spa_nhái": 1116,
  "balo_thơm": 1117,
  "camera_kém": 1118,
  "giường_hôi": 1119,
  "smartphone_mát": 1120,
  "sách_ổn": 1121,
  "bánh_quy_bền": 1122,
  "truyện_nhái": 1123,
  "pizza_bền": 1124,
  "giặt_thơm": 1125,
  "phim_resort": 1126,
  "drone_mát": 1127,
  "bánh_quy_tuyệt": 1128,
  "giày_tanh": 1129,
  "bún_hoàn_hảo": 1130,
  "snack_thơm": 1131,
  "truyện_êm": 1132,
  "ăn_thơm": 1133,
  "phím_xài": 1134,
  "bơi_êm": 1135,
  "êm_như": 1136,
  "bánh_quy_hôi": 1137,
  "quy_mát": 1138,
  "pizza_tanh": 1139,
  "tablet_mát": 1140,
  "bánh_quy_nhái": 1141,
  "ô_tanh": 1142,
  "thích_tivi": 1143,
  "điện_ổn": 1144,
  "smartphone_êm": 1145,
  "yoga_êm": 1146,
  "bún_ẩm": 1147,
  "gối_tanh": 1148,
  "vali_mượt": 1149,
  "áo_fake": 1150,
  "bánh_quy_tanh": 1151,
  "thích_pizza": 1152,
  "spa_xịn": 1153,
  "giày_ổn": 1154,
  "bánh_quy_mượt": 1155,
  "socola_ổn": 1156,
  "game_bền": 1157,
  "bánh_quy_tiện": 1158,
  "lợi": 1159,
  "kẹo_ổn": 1160,
  "uống_tệ": 1161,
  "socola_mượt": 1162,
  "game_êm": 1163,
  "drone_thơm": 1164,
  "gội_thơm": 1165,
  "tivi_bền": 1166,
  "điện_mượt": 1167,
  "quy_nhanh": 1168,
  "camera_thơm": 1169,
  "mứt_mượt": 1170,
  "mua_snack": 1171,
  "giặt_êm": 1172,
  "mịn_nha": 1173,
  "về_tanh": 1174,
  "tablet_êm": 1175,
  "mũ_bền": 1176,
  "giường_đẹp": 1177,
  "mứt_bền": 1178,
  "thích_sách": 1179,
  "smartwatch_ổn": 1180,
  "ô_hôi": 1181,
  "môi_bền": 1182,
  "xài_đẹp": 1183,
  "bánh_mì_tanh": 1184,
  "tivi_ổn": 1185,
  "gym_êm": 1186,
  "phím_thơm": 1187,
  "bàn_bền": 1188
}